/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.2.3 (v62)";
CFBundleGetInfoHTML = "<A HREF=\"http://www.sente.ch/software/GPGMail/\">GPGMail</A> version 1.2.3 (v62), Copyright 2000-2008, St&eacute;phane Corth&eacute;sy.";
CFBundleGetInfoString = "GPGMail 버전 1.2.3 (v62), 저작권 2000-2008, Stéphane Corthésy.";
NSHumanReadableCopyright = "© Stéphane Corthésy, 2000-2008";
